
/* Class = "NSBox"; title = "Box"; ObjectID = "15"; */
"15.title" = "Caja";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "27"; */
"27.title" = "Otrasvistas";

/* Class = "NSMenuItem"; title = "Animated"; ObjectID = "28"; */
"28.title" = "Animados";

/* Class = "NSMenuItem"; title = "Standard"; ObjectID = "29"; */
"29.title" = "Estándar";

/* Class = "NSMenuItem"; title = "Don’t show"; ObjectID = "30"; */
"30.title" = "No mostrar";

/* Class = "NSTextFieldCell"; title = "Emoticons:"; ObjectID = "31"; */
"31.title" = "Emoticonos:";

/* Class = "NSButtonCell"; title = "Show when I am typing"; ObjectID = "33"; */
"33.title" = "Mostrar que estoy escribiendo";

/* Class = "NSButtonCell"; title = "Show when Contacts are typing"; ObjectID = "35"; */
"35.title" = "Mostrar que mis contactos están escribiendo";

/* Class = "NSTextFieldCell"; title = "Identify SMS messages by:"; ObjectID = "292"; */
"292.title" = "Identificar SMS como:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "298"; */
"298.title" = "Radio";

/* Class = "NSButtonCell"; title = "My Skype Name <NOTR>"; ObjectID = "299"; */
"299.title" = "My Skype Name <NOTR>";

/* Class = "NSButtonCell"; title = "My mobile phone number"; ObjectID = "300"; */
"300.title" = "Mi número de móvil";

/* Class = "NSTextFieldCell"; title = "Recipients cannot send SMS replies"; ObjectID = "302"; */
"302.title" = "Los destinatarios no pueden responder a mis SMS";

/* Class = "NSTextFieldCell"; title = "<a href=\"skype:?go#help.guides.sms\">Learn more</a>"; ObjectID = "305"; */
"305.title" = "<a href=\"skype:?go#help.guides.sms\">Saber más</a>";

/* Class = "NSButtonCell"; title = "Verify Your Number"; ObjectID = "306"; */
"306.title" = "Verificar tu número";

/* Class = "NSTextFieldCell"; title = "Recipients can send SMS replies"; ObjectID = "309"; */
"309.title" = "Los destinatarios pueden responder a mis SMS";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "verified numbers"; ObjectID = "310"; */
"310.ibExternalAccessibilityDescription" = "números comprobados";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "312"; */
"312.title" = "Otrasvistas";

/* Class = "NSButtonCell"; title = "Use large emoticons"; ObjectID = "340"; */
"340.title" = "Usar emoticonos grandes";

/* Class = "NSProgressIndicator"; ibExternalAccessibilityDescription = "waiting to verify number"; ObjectID = "349"; */
"349.ibExternalAccessibilityDescription" = "esperando para comprobar número";

/* Class = "NSButtonCell"; title = "Use compact chat style"; ObjectID = "AD0-Y7-TtP"; */
"AD0-Y7-TtP.title" = "Usar estilo de chat compacto";
